
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Einblendmenü „Vergleich“";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "Anzeigen";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "Ausblenden";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Date Type Popup"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "Einblendmenü „Datumsart“";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "38"; */
"38.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "39"; */
"39.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "40"; */
"40.title" = "Item 3";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Duration Text Field"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "Textfeld „Dauer“";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Time Unit Popup"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Einblendmenü „Zeiteinheit“";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "56"; */
"56.title" = "Ausblenden";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "57"; */
"57.title" = "Anzeigen";
